import "./Facts.css";

const Facts = () => {
  return (
    <div className="facts">
      <h2 className="facts__header">
      Кокте́йль — напиток, получаемый смешиванием нескольких компонентов. 
      Чаще всего коктейли представляют собой либо комбинацию спиртных напитков, либо один 
      или несколько спиртных напитков, смешанных с другими ингредиентами, такими как фруктовый 
      сок, ароматизированный сироп или сливки. Коктейли сильно различаются в разных регионах 
      мира, и многие веб-сайты публикуют как оригинальные рецепты, так и свои собственные 
      интерпретации старых и более известных коктейлей.
      </h2>
    </div>
  );
};

export default Facts;
